ent-HolosignWetFloor = знак "мокрый пол"
    .desc = Слова мерцают, как будто ничего не значат.
ent-HoloFan = атмосферный барьер
    .desc = Барьер из твёрдого света, который блокирует воздух, и ничего более.
ent-HolosignSecurity = голобарьерный проектор
    .desc = Барьер из твердого света, блокирующий движение, но довольно слабый.
ent-HolosignForcefield = голографическое силовое поле
    .desc = Мощное поле временного сдерживания, которое не пропустит ничего, даже шаровую молнию Теслы или сингулярность.
