advertisement-chang-1 = Ощутите 5000 лет культуры!
advertisement-chang-2 = Одобрено мистером Чангом для безопасного потребления более чем в 10 секторах!
advertisement-chang-3 = Китайская еда отлично подходит для романтического вечера или для одиночества!
advertisement-chang-4 = С мистером Чангом вы не ошибётесь с подлинной китайской кухней!
advertisement-chang-5 = 100% подлинная китайская еда!
thankyou-chang-1 = Мистер Чанг говорит спасибо!
thankyou-chang-2 = Наслаждайтесь своей подлинной едой!
