advertisement-condiment-1 = Устали от сухого мяса? Добавьте немного насыщенных приправ!
advertisement-condiment-2 = Безопасные для детей столовые приборы. Вилки, ложки и ножи, которые ничего не порежут.
advertisement-condiment-3 = Кукурузное масло!
advertisement-condiment-4 = Подсластите свой день с Астротеймом! Восемь из десяти врачей согласны, что это, вероятно, не вызовет рак.
advertisement-condiment-5 = Острый соус! Барбекю соус! Холодный соус! Кетчуп! Соевый соус! Хрен! У нас есть все соусы!
advertisement-condiment-6 = Не забудьте добавить кетчуп и горчицу на ваши бургеры! Шеф-повара часто забывают.
