alert-level-announcement = Внимание! Уровень тревоги станции теперь {$name}! {$announcement}

alert-level-unknown = Неизвестно.
alert-level-unknown-instructions = Неизвестно.

alert-level-green = Зеленый
alert-level-green-announcement = Теперь безопасно возвращаться на свои рабочие места.
alert-level-green-instructions = Выполняйте свою работу.

alert-level-blue = Синий
alert-level-blue-announcement = Подтверждена угроза для станции. Служба безопасности должна проводить случайные проверки. Члены экипажа должны быть бдительны и сообщать о подозрительной активности службе безопасности.
alert-level-blue-instructions = Члены экипажа должны быть бдительны и сообщать о подозрительной активности службе безопасности.

alert-level-red = Красный
alert-level-red-announcement = Станция под угрозой немедленной опасности. Служба безопасности должна быть готова применить летальную силу, если это необходимо. Члены экипажа должны найти безопасное место для укрытия и следовать указаниям действующих властей.
alert-level-red-instructions = Члены экипажа должны найти безопасное место для укрытия и следовать указаниям действующих властей.

alert-level-violet = Фиолетовый
alert-level-violet-announcement = На станции существует вирусная угроза. Медицинскому персоналу рекомендуется изолировать членов экипажа с любыми симптомами. Члены экипажа должны держаться подальше от других и принимать меры безопасности для предотвращения дальнейшего распространения.
alert-level-violet-instructions = Члены экипажа должны держаться подальше от других и принимать меры безопасности для предотвращения дальнейшего распространения.

alert-level-yellow = Желтый
alert-level-yellow-announcement = На станции существует угроза структурной или атмосферной безопасности. Инженерному персоналу рекомендуется немедленно отреагировать и принять меры безопасности. Члены экипажа должны держаться подальше от угрозы и оставаться на своих рабочих местах, если это необходимо.
alert-level-yellow-instructions = Члены экипажа должны держаться подальше от угрозы и оставаться на своих рабочих местах, если это необходимо.

alert-level-gamma = Гамма
alert-level-gamma-announcement = Центральное командование приказало установить уровень безопасности Гамма на станции. Служба безопасности должна быть всегда с оружием, и все гражданские лица должны немедленно искать ближайший выход для транспортировки в безопасное место.
alert-level-gamma-instructions = Все гражданские лица должны немедленно искать ближайший выход для транспортировки в безопасное место.

alert-level-delta = Дельта
alert-level-delta-announcement = Станция находится под угрозой немедленного уничтожения. Члены экипажа должны следовать указаниям руководителей для получения дополнительной информации.
alert-level-delta-instructions = Члены экипажа должны следовать указаниям руководителей для получения дополнительной информации.

alert-level-epsilon = Эпсилон
alert-level-epsilon-announcement = Центральное командование приказало установить уровень безопасности Эпсилон на станции. Считайте все контракты аннулированными.
alert-level-epsilon-instructions = Считайте все контракты аннулированными.
