zombie-transform = {CAPITALIZE(THE($target))} превратился в зомби!
zombie-infection-greeting = Вы превратились в зомби. Ваша цель - найти живых и попытаться заразить их.  Действуйте сообща с другими зомби, чтобы захватить станцию.

zombie-generic = зомби
zombie-name-prefix = зомбированный {$baseName}
zombie-role-desc =  Злобное порождение мертвых.
zombie-role-rules = Вы - антагонист. Ищите живых и кусайте их, чтобы заразить и превратить в зомби. Действуйте сообща с другими зомби, чтобы захватить станцию.

zombie-permadeath = Теперь ты мёртв окончательно.
