ghost-command-description = Сдаться на жизнь и стать призраком.
ghost-command-help-text = Команда призрака превращает вас в призрака и делает вашего персонажа постоянно кататоничным.
                          Обратите внимание, что вы не можете вернуться в тело своего персонажа после превращения в призрака.
ghost-command-no-session = У вас нет сессии, вы не можете стать призраком.
ghost-command-denied = Вы не можете стать призраком прямо сейчас.
ghost-command-error-lobby = Вы не можете стать призраком прямо сейчас. Вы не в игре!
