suicide-command-description = Совершает самоубийство
suicide-command-help-text = Команда самоубийства предоставляет вам быстрый способ выйти из раунда, оставаясь в роли персонажа.
                            Метод варьируется: сначала она попытается использовать предмет, который вы держите в активной руке.
                            Если это не сработает, она попытается использовать объект в окружении.
                            Наконец, если ни один из вышеуказанных способов не сработает, вы умрете, укусив свой язык.
suicide-command-default-text-others = {$name} пытается укусить свой язык!
suicide-command-default-text-self = Вы пытаетесь укусить свой язык!
suicide-command-already-dead = Вы не можете совершить самоубийство. Вы мертвы.
suicide-command-no-mind = У вас нет разума!
suicide-command-denied = Вы не можете совершить самоубийство прямо сейчас.
