thief-role-greeting-human =
    Вы — уголовный сброд, клептоман,
    ранее арестованный и находящийся под условным освобождением за мелкие кражи.
    Вам нужно пополнить свою коллекцию.
    Вам насильно вживили имплант пацифизма после последнего ареста,
    но это не может остановить вас от получения своей дозы любым необходимым способом.

thief-role-greeting-animal =
    Вы — клептоманское животное.
    Крайте вещи, которые вам нравятся.

thief-role-greeting-equipment =
    У вас есть набор воровских инструментов
    и перчатки-хамелеоны для воров.
    Выберите свое стартовое оборудование
    и выполняйте свою работу незаметно.

objective-issuer-thief = [color=#746694]Преступник[/color]

thief-round-end-agent-name = вор
