cmd-atvrange-desc = Устанавливает диапазон отладки атмосферы (как два числа с плавающей запятой, начало [красный] и конец [синий])
cmd-atvrange-help = Использование: {$command} <начало> <конец>
cmd-atvrange-error-start = Неправильное число с плавающей запятой START
cmd-atvrange-error-end = Неправильное число с плавающей запятой END
cmd-atvrange-error-zero = Масштаб не может быть равен нулю, так как это приведет к делению на ноль в AtmosDebugOverlay.

cmd-atvmode-desc = Устанавливает режим отладки атмосферы. Это автоматически сбросит масштаб.
cmd-atvmode-help = Использование: {$command} <ОбщееКоличествоМолей/КоличествоГазов/Температура> [<ID газа (для КоличестваГазов)>]
cmd-atvmode-error-invalid = Неверный режим
cmd-atvmode-error-target-gas = Для этого режима необходимо указать целевой газ.
cmd-atvmode-error-out-of-range = ID газа не может быть разобран или выходит за пределы диапазона.
cmd-atvmode-error-info = Для этого режима не требуется дополнительной информации.

cmd-atvcbm-desc = Изменяет цветовую схему с красного/зеленого/синего на градации серого
cmd-atvcbm-help = Использование: {$command} <true/false>
cmd-atvcbm-error = Неверный флаг
