ui-vote-type-restart = Перезапуск раунда
ui-vote-type-gamemode = Следующий режим игры
ui-vote-type-map = Следующая карта
ui-vote-type-votekick = Голосование за кик

# Причина голосования на кик
ui-vote-votekick-type-raiding = Набег
ui-vote-votekick-type-cheating = Использование читов
ui-vote-votekick-type-spamming = Спам

# Заголовок окна меню создания голосования
ui-vote-create-title = Голосование

# Кнопка "Отправить" в разделе "Создать голосование"
ui-vote-create-button = Запустить

# Кнопка следования в меню голосований
ui-vote-follow-button = Следовать за пользователем

# Текст на таймаут вызова голосований
ui-vote-type-timeout = Это голосование было недавно запущено ({ $remaining })

# Недоступный текст, если тип голосования был отключен вручную.
ui-vote-type-not-available = Этот тип голосования был отключён

# Опция голосования доступна только для определенных пользователей.
ui-vote-trusted-users-notice =
  Этот вариант голосования доступен только для игроков, внесённых в вайтлист или имеющим достаточно игрового времени.
  Кроме этого, вы должны были быть призраком в течение { $timeReq } секунд.

# Предупреждение о том, чтобы не злоупотреблять конкретным вариантом голосования..
ui-vote-abuse-warning =
  Внимание!
  Злоупотребление голосованием за кик может привести к бессрочному бану

# Hue hue hue
ui-vote-fluff = Powered by Robust™ Технологии защиты от несанкционированного доступа

## Команда меню "Голосовать"

ui-vote-menu-command-description = Открывает меню голосования
ui-vote-menu-command-help-text = Применение: votemenu
