carp-rift-warning = Разрыв вызывает ненормально большой энергетический поток {$location}. Остановите его любой ценой!
carp-rift-duplicate = Нельзя иметь 2 заряжающихся разрыва одновременно!
carp-rift-examine = Он заряжен на [color=yellow]{$percentage}%[/color]!
carp-rift-max = Вы достигли максимального количества разрывов
carp-rift-anchor = Разрывы требуют стабильной поверхности для появления.
carp-rift-proximity = Слишком близко к соседнему разрыву! Необходимо находиться как минимум {$proximity}м вдали.
carp-rift-space-proximity = Слишком близко к космосу! Необходимо находиться как минимум {$proximity}м вдали.
carp-rift-weakened = Вы не можете призвать больше разрывов в своем ослабленном состоянии.
carp-rift-destroyed = Разрыв был уничтожен! Вы временно ослаблены.
