inner-anomaly-start-message-pyro = Вы чувствуете безумное пламя внутри себя. Вы стали носителем пирокластической аномалии.
inner-anomaly-start-message-shock = Молнии трепещут на ваших кончиках пальцев! Вы стали носителем электрической аномалии.
inner-anomaly-start-message-shadow = Из вас исходит непроницаемая тьма... Вы стали носителем аномалии тени.
inner-anomaly-start-message-frost = Ледяной холод сковывает ваши кости. Вы стали носителем ледяной аномалии.
inner-anomaly-start-message-flora = Листья и цветы прорастают сквозь вашу кожу! Вы стали носителем флоральной аномалии.
inner-anomaly-start-message-bluespace = Ваши мысли мчатся, как безумные! Вы стали носителем аномалии синего пространства.
inner-anomaly-start-message-flesh = Ваше тело растет неистово. Вы стали носителем аномалии плоти.
inner-anomaly-start-message-grav = Все становится одновременно ненормально тяжелым и легким... Вы стали носителем аномалии гравитации.
inner-anomaly-start-message-tech = Ваша голова гудит от количества хаотичной информации! Вы стали носителем технологической аномалии.
inner-anomaly-start-message-rock = Кристаллы растут сквозь ваши кости! Вы стали носителем каменной аномалии.
inner-anomaly-start-message-santa = Вы становитесь одержимы духом Рождества! Вы стали носителем рождественской аномалии.

inner-anomaly-end-message = Аномальная активность внутри вас исчезает без следа....

inner-anomaly-severity-info-50 = Вы чувствуете, что аномалия захватывает половину вашего тела.
inner-anomaly-severity-info-75 = Вы чувствуете, что аномалия захватывает большую часть вашего тела.
inner-anomaly-severity-info-90 = Вы чувствуете, что аномалия почти полностью захватила ваше тело.
inner-anomaly-severity-info-100 = Аномалия внутри вас растет неконтролируемо, вызывая огромную боль и разрывая вас на части!
