### UI

# Отображается при проверке окна. Каждая запись представляет работоспособное состояние окна.
comp-window-damaged-1 = Он выглядит не повреждённым.
comp-window-damaged-2 = На нем есть несколько царапин.
comp-window-damaged-3 = На нем есть несколько небольших трещин.
comp-window-damaged-4 = [color=yellow]По его поверхности проходит несколько больших трещин.[/color]
comp-window-damaged-5 = [color=orange]На нем есть глубокие трещины в нескольких слоях.[/color]
comp-window-damaged-6 = [color=red]Она сильно потрескалась и вот-вот рассыпется.[/color]

### Сообщения о взаимодействии

# Показано при стуке в окно
comp-window-knock = *тук-тук*

